{
    "topic": "Sobre mí",
    "aboutMe1": "¡Hola! Soy un entusiasta de la tecnología de {{age}} años, apasionado por el arte del desarrollo Back-End. Mi viaje a este fascinante mundo comenzó en 2017, pero fue en 2020 cuando decidí sumergirme de lleno en los estudios y la práctica para mejorar mis habilidades.",
    "aboutMe2": "Durante mi tiempo como estudiante de Técnico en Informática, tuve la oportunidad de explorar varios lenguajes, incluidos PHP, SQL, C#, e incluso adentrarme un poco en el mundo de React-Native. Este período fue fundamental para despertar mi interés y dirigir mi camino hacia la Ciencia de la Computación, en la que comencé mi trayecto académico en julio de 2020.",
    "aboutMe3": "A lo largo de esta carrera académica, tuve la oportunidad de profundizar más en lenguajes como Python, Java, C++, SQL y Bash. Sin embargo, mi sed de conocimiento va más allá del plan de estudios académico. Por mi cuenta, me sumergí en estudios relacionados con Python, Java, Javascript, Typescript y Lua. La pasión por aprender es lo que me impulsa, ya que creo que el conocimiento es un océano ilimitado, y siempre estoy ansioso por explorar nuevos horizontes.",
    "aboutMe4": "Me encantan los desafíos y la complejidad del desarrollo Back-End me fascina. Veo la programación no solo como una profesión, sino como una forma de expresión creativa, donde cada línea de código es una oportunidad para crear algo innovador y funcional.",
    "aboutMe5": "Si tuviera que elegir un lenguaje favorito, sería Python. Su simplicidad combinada con su versatilidad me encanta, y me siento como en casa cuando estoy programando en este lenguaje.",
    "aboutMe6": "Estoy emocionado por las posibilidades que depara el futuro y comprometido a seguir mi camino de aprendizaje constante. Después de todo, para mí, nunca hay demasiado conocimiento, y el desarrollo es un proceso continuo y emocionante.",
    "aboutMe7": "¡No dudes en explorar mi sitio web y seguir mi evolución en este mundo en constante cambio!"
}
